" bytes" = " bajty";
" items" = " elementy";
"Application:" = "Aplikacja:";
"Artist:" = "Wykonawca:";
"Attributes:" = "Właściwości:";
"Calculate" = "Oblicz";
"Calculating..." = "Obliczam...";
"Capacity:" = "Pojemność:";
"Comment:" = "Komentarz:";
"Contents:" = "Zawartość:";
"Created:" = "Utworzony:";
"Creation Date:" = "Data utworzenia:";
"Creator:" = "Kreator:";
"Device:" = "Urządzenie:";
"Duration:" = "Czas trwania:";
"File:" = "Plik:";
"Free:" = "Wolne:";
"Genre:" = "Gatunek:";
"Group:" = "Grupa:";
"Image:" = "Obraz:";
"Kind:" = "Rodzaj:";
"Length:" = "Długość:";
"Media Type:" = "Typ mediów:";
"Modified:" = "Zmieniony:";
"More Info" = "Więcej Info";
"Name:" = "Nazwa:";
"No\nSelection" = "Brak\nwyboru";
"Original:" = "Originał:";
"Owner:" = "Właściciel:";
"Path:" = "Ścieżka:";
"Permission:" = "Uprawnienia:";
"Physical:" = "Fizycznie:";
"Play" = "Graj";
"Preview" = "Przegląd";
"Selection:" = "Wybrane:";
"Size:" = "Wielkość:";
"Title:" = "Tytuł:";
"Type:" = "Typ:";
"Version:" = "Wersja:";
"Year:" = "Rok:";

/* ==== UNLOCALIZED ==== */

"Album:" = "Album:";
"Apple ID:" = "Apple ID:";
"Audio:" = "Audio:";
"CRC:" = "CRC:";
"Copyright:" = "Copyright:";
"Deletable:" = "Deletable:";
"Emphasis:" = "Emphasis:";
"Format:" = "Format:";
"Info" = "Info";
"Label:" = "Label:";
"Last Opened:" = "Last Opened:";
"Locked:" = "Locked:";
"MP3:" = "MP3:";
"Mount Point:" = "Mount Point:";
"Movable:" = "Movable:";
"Opened:" = "Opened:";
"Padding:" = "Padding:";
"Resolved:" = "Resolved:";
"Sample Rate:" = "Sample Rate:";
"Spotlight Metadata" = "Spotlight Metadata";
"Track:" = "Track:";
"UTI:" = "UTI:";
"Volume:" = "Volume:";
"data:" = "data:";
"rsrc:" = "rsrc:";
